export const CONCERN_LIST = [
  {
    id: 1,
    title: "신입생 고민이 있습니다.1",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 2,
    title: "신입생 고민이 있습니다.2",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 3,
    title: "신입생 고민이.",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 4,
    title: "신입생 고민이 있습니다.4",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 5,
    title: "신입생 고민이 있습니다.5",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 6,
    title: "신입생 고민이 있습니다.6",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
  {
    id: 7,
    title: "신입생 고민이 있습니다.7",
    bodyPreview: "대학교 1학년 학생입니다. 이제 공부를 하려고 하는데",
    date: "2022년 5월 13일",
  },
];
